<main>
    <div class="container">
        <div class="row mt-15"></div>
        <div class="row">
            <h1 class="h1">О компании</h1>
        </div>

        <div class="row">
            <div class="contacts_wrapper"><p>Интернет-магазин «Атташе» — успешная современная компания, основным профилем работы которой является реализация расходных материалов для офисной техники. Однако этим наши возможности не ограничиваются — мы предлагаем своим клиентам абсолютно всё, что может понадобиться в современном офисе:</p>
                <p>1. Офисную технику.</p>
                <p>2. Носители, тонеры и картриджи для печатных устройств.</p>
                <p>3. Канцелярские товары.</p>
                <p>4. Гигиенические товары.</p>
                <p>5. Спецодежду и многое-многое другое.</p>
                <p>В нашем интернет-магазине вы найдете любые устройства, аксессуары и принадлежности, которые только могут вам пригодиться.</p>
                <p>Почему стоит выбрать именно нас?</p>
                <p>Мы не первый год занимаемся продажей товаров для офиса и уже успели зарекомендовать себя, как высококвалифицированные специалисты и надежные партнеры. У нас вы можете купить любой понравившийся товар быстро, комфортно и с гарантией. Мы охотно предоставим вам подробную консультацию по любому вопросу касательно каждого товара из нашего обширного каталога. У нас вы без труда подберете именно тот товар, который максимально будет соответствовать вашим требованиям.</p>
                <p>Мы внимательно относимся к пожеланиям клиента, стремимся к открытому и прозрачному сотрудничеству. Наша компания заинтересована в постоянных партнерах, мы стремимся организовать работу интернет-магазина так, чтобы вы осталитсь качеством наших услуг. Интернет-магазин «Атташе» регулярно обновляет свой ассортимент, поэтому с нами вы всегда будете иметь наиболее актуальное и прогрессивное оборудование для своего бизнеса.</p>
                <p>Почему так дешево? &nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>Потому что мы используем только официальные каналы поставки товаров и работаем с надежными, проверенными дистрибуторами. Все это позволяет нам предлагать своим клиентам лучшую продукцию по оптимальной цене. Мы хотим, чтобы вы делали покупки с удовольствием. Большинство клиентов обращаются к нам еще не раз — ведь мы не делаем накрутки на товары из каталога, но устанавливаем исключительно разумные цены.&nbsp;</p>    </div>
        </div>
    </div>

</main>