<div class="h1_wrapper">
    <h1 class="h1">Интернет-магазин товаров для офиса «Атташе»</h1>
</div><p>предлагает полный спектр товаров и услуг по обеспечению коммерческих и государственных предприятий аксессуарами и принадлежностями для организации рабочих процессов:</p>
<ul>
    <li>Товары для офиса: различные виды <a href="/rubricator/147753">бланков</a>, <a href="/rubricator/147758">конвертов</a>, <a href="/rubricator/147775">канцелярских принадлежностей</a>, <a href="/rubricator/147807">настольных наборов</a>, <a href="/rubricator/147827">степлеров</a>, <a href="/rubricator/147770">дыроколов</a>, <a href="/rubricator/147813">подставок</a> и <a href="/rubricator">других аксессуаров</a>;</li>
</ul>
<ul>
    <li><a href="/rubricator/148017">Картриджи и тонеры</a> для лазерных и струйных принтеров, тонеры и расходные материалы для факсимильных, кассовых аппаратов, пишущих машинок и другой офисной техники;</li>
</ul>
<ul>
    <li>Различные виды <a href="/rubricator/147989">бумаги</a> для офисной техники, струйной печати, полноцветной лазерной печати, широкоформатной печати, инженерных работ, а также <a href="/rubricator/148012">ватман</a>, <a href="/rubricator/148012">калька</a>, миллиметровая и <a href="/rubricator/148009">перфорированная бумага</a> разных форматов;</li>
</ul>
<ul>
    <li>Современная техника для бизнеса: <a href="/rubricator/148183">калькуляторы</a>, <a href="/rubricator/148180">банковское оборудование</a>, <a href="/rubricator/148190">оборудование для переплета</a>, <a href="/rubricator/148190">ламинации</a>, <a href="/rubricator/148194">печати этикеток</a>, <a href="/rubricator/148217">телефонии</a>, <a href="/rubricator/148260">носители информации</a>, <a href="/rubricator/148269">периферийные и сетевые устройства</a>, <a href="/rubricator/148174">оргтехника различного назначения</a>, <a href="/rubricator/148298">климатическое оборудование</a>, бытовые и <a href="/rubricator/148309">мелкобытовые приборы</a> и все необходимые <a href="/rubricator/148175">аксессуары и комплектующие</a> для них;</li>
</ul>
<ul>
    <li><a href="/rubricator/148082">Хозяйственные товары</a> и принадлежности для гигиены и уборки рабочих мест, <a href="/rubricator/148100">бытовая химия</a> и <a href="/rubricator/148164">инвентарь</a>;</li>
</ul>
<ul>
    <li><a href="/rubricator/148368">Спецодежда</a>, <a href="/rubricator/148369">рабочая обувь</a>, <a href="/rubricator/148375">средства индивидуальной защиты</a>, ручной, электрический и бензоинструмент;</li>
</ul>
<ul>
    <li>Товары <a href="/rubricator/160984">для школьных и образовательных учреждений</a>, наборы для занятий <a href="/rubricator/160972">творчеством</a>, рисованием, лепкой.</li>
</ul>
<p>Сотрудникам компании «Атташе» можно поручить формирование заказов для полного обеспечения предприятий и учреждений различного профиля деятельности всеми необходимыми принадлежностями, аксессуарами, техникой и инструментами для работы. Все заказы комплектуются в предельно <strong>короткие сроки</strong>, при этом мы учитываем пожелания по <strong>качеству</strong>, маркам-производителям, срокам и способам доставки и форме оплаты покупок. Доставка заказов осуществляется <strong>в любой район Москвы и ближайшее Подмосковье</strong> специалистом нашей курьерской службы.</p>
<p>Приглашаем к сотрудничеству юридические лица, государственные и коммерческие предприятия из различных сфер деятельности. Мы гарантируем удобные условия закупок, доброжелательное и ответственное отношение со стороны менеджеров компании «Атташе», <strong>пунктуальность</strong> при формировании и доставке заказов.</p>
<p>Постоянным партнёрам мы предлагаем приятные бонусы, скидки и дополнительные преимущества, узнать о которых можно по телефону: <strong>+7 (495) 134-59-91.</strong></p>