<main>
    <div class="container">
        <div class="row mt-15"></div><div class="row">
            <h1 class="h1">Оплата</h1>
        </div>

        <div class="row">
            <div class="contacts_wrapper"><p><strong>Мы работаем с юридическими лицами по безналичному расчету.</strong></p>
                <p>Возможна оплата счета<strong> физическим лицом через личный кабинет банка</strong> услугами которого вы пользуетесь.</p>
                <p><strong>Оплата товара осуществляется по безналичному расчету.</strong> Предварительная оплата обязательна. Отсрочка платежа&nbsp;возможна &nbsp;после заключения договора.</p>
                <p>Счет действителен к оплате в течение 3-х банковских дней, начиная с дня оформления.</p>
                <p><strong>Банковской картой на сайте*&nbsp;</strong><br>Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо&nbsp;выбрать вариант&nbsp;"Онлайн оплата на сайте без учета доставки". Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем:</p>
                <ul>
                    <li>
                        <div><img src="/local/img/mir.png" alt="МИР" title="МИР" caption="false" width="65" height="19"></div>
                    </li>
                    <li>
                        <div><img src="/local/img/visa.png" alt="VISA International" title="VISA International" caption="false" width="75" height="25"></div>
                    </li>
                    <li>
                        <div><img src="/local/img/mastercard.png" alt="Mastercard Worldwide" title="Mastercard Worldwide" caption="false" width="42" height="33"></div>
                    </li>
                </ul>
                <p><span style="font-size: 10pt;">*Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept для проведения платежа также может потребоваться ввод специального пароля.</span></p>
                <p><span style="font-size: 10pt;">Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.</span></p>
                <p><a href="/vozvrat">Условия возврата товара</a></p>
                <h2>Как сделать заказ</h2>
                <p>Для удобства оформления заказа выберите любой удобный для вас способ, связаться с нами по телефону, при помощи факса или посредством электронной почты. Оформление заказа займет у вас считанные минуты, ведь вы можете сделать это прямо со страницы сайта с понравившимся товаром — отправьте товар в корзину и заполните соответствующую форму. Мы самостоятельно свяжемся с вами, и согласуем сроки, время и способ доставки.</p>
                <p>Если Вы не обнаружили интересующий товар в каталоге, то Вы всегда можете нам сделать запрос о наличии и возможности поставки-приобретения и даже о существование желаемой продукции по электронной почте <a href="mailto:info@attacher.ru">info@attacher.ru</a>, либо же позвонив нам по телефону <a href="/+7(495)134-59-91">+7(495)134-59-91</a></p>
                <h3>Мы будем рады Вам ответить на все интересующие вопросы!</h3>
            </div>
        </div>
    </div>

</main>