<main>
    <div class="container">
        <div class="row mt-15"></div>
        <div class="row">
            <h1 class="h1">Отзывы</h1>
        </div>

        <div class="row">
            <div class="contacts_wrapper">
                <ul class="s news">
                    <li class="item">
                        <div class="o">
                            <p class="f-11 gray i"></p>
                            <div itemscope="" itemprop="review" itemtype="http://schema.org/Review">
                                <p itemprop="reviewBody">Прекрасный ассортимент и хорошее качество товаров полностью
                                    удовлетворяют потребности нашего офиса. &nbsp;За долгое время работы с «Атташе» нам
                                    уже удалось убедиться в ответственном подходе сотрудников магазина к своей работе и
                                    заботливом отношении к нам как &nbsp;клиентам. Не большие,но срочные заказы
                                    доставляются оперативно по всей Москве(у нас много филиалов).В общем рекомендуем
                                    всем.</p>
                            </div>
                            <a href="/response/8">Подробнее</a>
                            <p></p>
                        </div>
                    </li>
                    <li class="item">
                        <div class="o">
                            <p class="f-11 gray i"></p>
                            <div itemscope="" itemprop="review" itemtype="http://schema.org/Review">
                                <p itemprop="reviewBody">Очень радует возможность приобрести в одном месте всё
                                    необходимое партиями большого объема. Являясь компанией с большим количеством
                                    сотрудников и несколькими филиалами в разных районах Москвы, мы закупаем все
                                    принадлежности дл офисов в одном месте, а курьер Атташе развозит их по указанным
                                    адресам. За несколько месяцев сотрудничества не было никаких проблем и ошибок в
                                    работе. Спасибо за профессионализм и хорошу </p>
                                <p><a href="/response/7">Подробнее</a></p>
                            </div>
                        </div>
                    </li>
                    <li class="item">
                        <div class="o">
                            <p class="f-11 gray i"></p>
                            <div itemscope="" itemprop="review" itemtype="http://schema.org/Review">
                                <p itemprop="reviewBody">Спасибо консультантам интернет-магазина, помогли выбрать
                                    совместимые картриджи для офисной техники нашей компании. Всё необходимое оказалось
                                    в наличии, а уже на следующий день с утра было доставлено к нам в офис. Благодаря
                                    вашей оперативной и качественной работе удалось избежать простоев в выполнении
                                    срочных заказов.</p>
                                <div></div>
                            </div>
                            <p><a href="/response/6">Подробнее</a></p>
                        </div>
                    </li>
                    <li class="item">
                        <div class="o">
                            <p class="f-11 gray i"></p>
                            <div itemscope="" itemprop="review" itemtype="http://schema.org/Review">
                                <p itemprop="reviewBody">Особая благодарность сотрудникам курьерской службы
                                    интернет-магазина «Атташе». Раньше получали заказы самостоятельно в пункте
                                    самовывоза, но теперь в этом нет необходимости. Курьер компании привозит аккуратно
                                    упакованные товары точно в указанное время, никаких задержек и накладок. Приятно
                                    работать с вами!</p>
                            </div>
                            <p><a href="/response/5">Подробнее</a></p>
                        </div>
                    </li>
                    <li class="item">
                        <div class="o">
                            <p class="f-11 gray i"></p>
                            <div itemscope="" itemprop="review" itemtype="http://schema.org/Review">
                                <p itemprop="reviewBody">Являясь постоянными покупателями канцелярских и офисных товаров
                                    в интернет-магазине «Атташе», не можем не отметить действительно низкие цены и
                                    огромную экономию на затратах! Благодаря сотрудничеству с этим магазинам сократили
                                    расходы на одну только офисную бумагу в несколько раз за один квартал. Спасибо!</p>
                            </div>
                            <p><a href="/response/4">Подробнее</a></p>
                        </div>
                    </li>
                    <li class="item">
                        <div class="o">
                            <p class="f-11 gray i"></p>
                            <div itemscope="" itemprop="review" itemtype="http://schema.org/Review">
                                <p itemprop="reviewBody">Спасибо за оперативную доставку. Закупали партию канцелярских
                                    товаров для частной школы, буквально в последние дни перед открытием. Менеджер
                                    проникся ситуацией и помог организовать всё быстро. Приятно порадовал ассортимент, в
                                    котором есть всё необходимое для детей разного возраста и предпочтений.</p>
                            </div>
                            <p><a href="/response/3">Подробнее</a></p>
                        </div>
                    </li>
                    <li class="item">
                        <div class="o">
                            <p class="f-11 gray i"></p>
                            <div itemscope="" itemprop="review" itemtype="http://schema.org/Review">
                                <p itemprop="reviewBody">Благодарим сотрудников интернет-магазина Атташе за очень
                                    быструю обработку и доставку нашего заказа. Отдельное спасибо менеджеру, который
                                    помог правильно оформить заказ и быстро передал его в обработку.</p>
                            </div>
                            <p><a href="/response/2">Подробнее</a></p>
                        </div>
                    </li>
                    <li class="item">
                        <div class="o">
                            <p class="f-11 gray i"></p>
                            <div itemscope="" itemprop="review" itemtype="http://schema.org/Review">
                                <p itemprop="reviewBody">Прекрасный ассортимент товаров! Теперь всю необходимую для
                                    предприятия продукцию мы заказываем в одном месте. Реальная экономия времени и
                                    денег, так как цены доступные и ассортимент позволяет заказать как недорогие
                                    изделия, так и принадлежности для сотрудников высшего звена и руководителей.</p>
                            </div>
                            <p><a href="/response/1">Подробнее</a></p>
                        </div>
                    </li>
                </ul>
            </div>
        </div>
    </div>

</main>