<main>
    <div class="container">
        <div class="row mt-15"></div><div class="row">
            <h1 class="h1">Условия возврата товара</h1>
        </div>

        <div class="row">
            <div class="contacts_wrapper"><p><strong>Возврат товара</strong><br> Срок возврата товара надлежащего качества составляет 30 дней с момента получения товара.<br> Возврат переведённых средств, производится на ваш банковский счёт в течение 5-30 рабочих дней (срок зависит от банка, который выдал вашу банковскую карту)."</p>
                <h2>Непродовольственные товары, которые не подлежат возврату</h2>
                <p>Непродовольственный товар - реализуемый с целью удовлетворения разнообразных целей потребителя, не предусматривающий употребления в пищу. К непродовольственным товарам, которые не подлежат обмену и возврату, относятся:</p>
                <ul>
                    <li>животные и растения;</li>
                    <li>косметическая продукция;</li>
                    <li>предметы личной гигиены (например, расчески, бритвы, салфетки);</li>
                    <li>текстиль, который был продан по метражу (например, отрезок ткани, лента, кружева);</li>
                    <li>ювелирная продукция;</li>
                    <li>полиграфия (например, книги, открытки);</li>
                    <li>бытовая мебель;</li>
                    <li>чулочные изделия;</li>
                    <li>строительно-отделочная продукция, продаваемая по метражу (например, линолеум, ковролин);</li>
                    <li>трикотаж (например, полотенца, скатерти);</li>
                    <li>предметы для хранения (например, пластиковые тарелки, контейнеры);</li>
                    <li>метражная продукция (например, кабель, шланг);</li>
                    <li>бытовая химия, в том числе агрохимикаты и пестициды;</li>
                    <li>автомобили, прицепы и бытовые плавательные средства;</li>
                    <li>гражданское оружие и патроны на него;</li>
                    <li>технически-сложные изделия, с гарантийным сроком (например, фото и электроприборы).</li>
                </ul>
                <p>Кроме того, отдельное внимание следует уделить списку медицинских товаров, вернуть которые также будет невозможно:</p>
                <ul>
                    <li>средства для профилактики болезней;</li>
                    <li>лекарственные препараты;</li>
                    <li>уход для новорожденных;</li>
                    <li>приборы медицинского назначения.</li>
                </ul>
            </div>
        </div>
    </div>

</main>